/* Camera */
"Camera" = "Camera";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* CREATE YOUR OWN FOOD GUIDE */
"CREATE YOUR OWN FOOD GUIDE" = "CREATE YOUR OWN FOOD GUIDE";

/* delete */
"delete" = "delete";

/* DISCOVER GREAT RESTAURANTS */
"DISCOVER GREAT RESTAURANTS" = "DISCOVER GREAT RESTAURANTS";

/* Facebook */
"Facebook" = "Facebook";

/* Feedback */
"Feedback" = "Feedback";

/* Find restaurants shared by your friends and other foodies */
"Find restaurants shared by your friends and other foodies" = "Find restaurants shared by your friends and other foodies";

/* Follow Us */
"Follow Us" = "Follow Us";

/* GET STARTED */
"GET STARTED" = "GET STARTED";

/* HOW TO GET HERE */
"HOW TO GET HERE" = "HOW TO GET HERE";

/* Instagram */
"Instagram" = "Instagram";

/* Invalid Fields */
"Invalid Fields" = "Invalid Fields";

/* Just checking in at  */
"Just checking in at " = "Just checking in at ";

/* NEXT */
"NEXT" = "NEXT";

/* OK */
"OK" = "OK";

/* Photo Library */
"Photo Library" = "Photo Library";

/* Pin your favorite restaurants and create your own food guide */
"Pin your favorite restaurants and create your own food guide" = "Pin your favorite restaurants and create your own food guide";

/* Please input:  */
"Please input: " = "Please input: ";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Search and locate your favourite restaurant on Maps */
"Search and locate your favourite restaurant on Maps" = "Search and locate your favourite restaurant on Maps";

/* Search restaurants... */
"Search restaurants..." = "Search restaurants...";

/* Share */
"Share" = "Share";

/* SHOW YOU THE LOCATION */
"SHOW YOU THE LOCATION" = "SHOW YOU THE LOCATION";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* Twitter */
"Twitter" = "Twitter";

